
export default {
    tokens: [
        // 의뢰인 NFT
        {
            id: "340282366920938463463374607431768211456",
            description: "의뢰인 브론즈 등급",
            minSumPrice: 50000,
        },
        {
            id: "340282366920938463463374607431768211457",
            description: "의뢰인 실버 등급",
            minSumPrice: 200000,
        },
        {
            id: "340282366920938463463374607431768211458",
            description: "의뢰인 골드 등급",
            minSumPrice: 500000,
        },
        // 퀵커 NFT 
        {
            id: "680564733841876926926749214863536422912",
            description: "퀵커 브론즈 등급",
            minSumPrice: 300000,
        },
        {
            id: "680564733841876926926749214863536422913",
            description: "퀵커 실버 등급",
            minSumPrice: 1000000,
        },
        {
            id: "680564733841876926926749214863536422914",
            description: "퀵커 골드 등급",
            minSumPrice: 3000000,
        },
    ]
}